Repository: shravan91/bicycle-overpass
Catalog: locales/*.po
Languages: pl

source: Map data &copy; %s contributors
pl: Dane mapy &copy; %s autorzy

source: Uses %s
pl: Używa %s

source: Asphalt
pl: Asfalt

source: Colour on the map means trail colour
pl: Kolor na mapie oznacza kolor szlaku

source: Cycleway
pl: Ścieżka rowerowa

source: Cycleways
pl: Drogi rowerowe

source: Hazard
pl: Utrudnienie

source: Hazards
pl: Zagrożenia

source: Hover over the button
pl: Najedź kursorem na przycisk

source: Lane
pl: Pas

source: Loading
pl: Ładowanie

source: Not a one-way road for bicycles
pl: Jeden kierunek nie dla rowerów

source: No data
pl: Brak danych

source: Opposite lane
pl: Kontrapas

source: Paving stones
pl: Kostka brukowa

source: Please, zoom in
pl: Przybliż proszę

source: POIs
pl: Punkty

source: Repair station
pl: Stacja naprawcza

source: Shared cycle way
pl: Współdzielona ścieżka

source: Shop
pl: Sklep

source: Trails
pl: Szlaki
